HOW_OPEN_TEXT = '''Всего три простых шага!\n
1) Пополняй свой аккаунт Good Game в любом из наших киберспортивных клубов от 250 ₽ за 24 часа суммарно;\n
2) Нажми на кнопку "Открыть Коробку  🎉"\n
3) Выигрывай призы!\n
Все призы можно получить у администратора.\n
Подробнее о всех призах в разделе "🎁  Призы  🎁"'''

ABOUT_TEXT = '''Призы из Кейсов можно забрать сразу у администратора.
Для этого необходимо подойти к администратору и открыв вкладку
"Мои подарки” показать список призов, которые у тебя сейчас есть.\n

-> Базовый Кейс (250 рублей);
• 1 час игры за пк;
• Полчаса игры за PS;
• Полчаса игры за ПК;\n

-> Кейс для бояр (500 рублей);
• Батончик;
• 1.5 часа за PC;
• Кола (0.5);
• Пакет в зал Стандарт (ночной); \n

-> Кейс для Вельмож (1000 рублей);
• Пакет в зал VIP (утренний);
• Кола и батончик;
• 3 часа за PS;\n

-> Кейс для Меценатов (2000 рублей); 
• Абонемент на посещение клуба (на все выходные);
• Кальян; 
• Пакет в зал VIP (ночной)'''